Repository: GOODMAN-PRO/nib
Catalog: Nib/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, nl, pl, pt_br, ru, sv, tr, zh_hans, zh_hant

source: Haptics (tap to feel)
de: Haptik (zum Fühlen tippen)
es: Háptica (toca para sentir)
fr: Retours haptiques (touchez pour ressentir)
it: Feedback aptico (tocca per sentire)
ja: 触覚（タップで体感）
ko: 햅틱(탭하여 느끼기)
nl: Haptische feedback (tik om te voelen)
pl: Haptyka (stuknij, aby poczuć)
pt_br: Tátil (toque para sentir)
ru: Тактильный отклик (коснитесь, чтобы почувствовать)
sv: Haptik (tryck för att känna)
tr: Dokunuş geri bildirimi (hissetmek için dokunun)
zh_hans: 触感（轻点以感受）
zh_hant: 觸覺（點一下以感受）

source: Harlequin
de: Harlekin
es: Arlequín
fr: Arlequin
it: Arlecchino
ja: ハーレクイン
ko: 할리퀸
nl: Harlekijn
pl: Arlekin
pt_br: Arlequim
ru: Арлекин
sv: Harlekin
tr: Arlekin
zh_hans: 菱格
zh_hant: 菱格

source: Has %lld comments
de: Hat %lld Kommentare
es: Tiene %lld comentarios
fr: Contient %lld commentaires
it: Ha %lld commenti
ja: コメント%lld件
ko: 댓글 %lld개
nl: Heeft %lld opmerkingen
pl: Komentarze: %lld
pt_br: Tem %lld comentários
ru: Комментариев: %lld
sv: Har %lld kommentarer
tr: %lld yorumu var
zh_hans: 有 %lld 条评论
zh_hant: 有 %lld 則評論

source: Has a comment
de: Hat einen Kommentar
es: Tiene un comentario
fr: Contient un commentaire
it: Ha un commento
ja: コメントあり
ko: 댓글 있음
nl: Heeft een opmerking
pl: Ma komentarz
pt_br: Tem um comentário
ru: Есть комментарий
sv: Har en kommentar
tr: Bir yorumu var
zh_hans: 有一条评论
zh_hant: 有一則評論

source: Has a note
de: Hat eine Notiz
es: Tiene una nota
fr: Contient une note
it: Ha una nota
ja: メモあり
ko: 메모 있음
nl: Heeft een notitie
pl: Ma notatkę
pt_br: Tem uma nota
ru: Есть заметка
sv: Har en anteckning
tr: Notu var
zh_hans: 有笔记
zh_hant: 有筆記

source: Heading
de: Überschrift
es: Encabezado
fr: Titre
it: Intestazione
ja: 見出し
ko: 제목
nl: Kop
pl: Nagłówek
pt_br: Cabeçalho
ru: Заголовок
sv: Rubrik
tr: Başlık
zh_hans: 标题
zh_hant: 標題

source: Heading 1
de: Überschrift 1
es: Encabezado 1
fr: Titre 1
it: Intestazione 1
ja: 見出し1
ko: 제목 1
nl: Kop 1
pl: Nagłówek 1
pt_br: Cabeçalho 1
ru: Заголовок 1
sv: Rubrik 1
tr: Başlık 1
zh_hans: 标题 1
zh_hant: 標題 1

source: Heading 2
de: Überschrift 2
es: Encabezado 2
fr: Titre 2
it: Intestazione 2
ja: 見出し2
ko: 제목 2
nl: Kop 2
pl: Nagłówek 2
pt_br: Cabeçalho 2
ru: Заголовок 2
sv: Rubrik 2
tr: Başlık 2
zh_hans: 标题 2
zh_hant: 標題 2

source: Heading 3
de: Überschrift 3
es: Encabezado 3
fr: Titre 3
it: Intestazione 3
ja: 見出し3
ko: 제목 3
nl: Kop 3
pl: Nagłówek 3
pt_br: Cabeçalho 3
ru: Заголовок 3
sv: Rubrik 3
tr: Başlık 3
zh_hans: 标题 3
zh_hant: 標題 3

source: Headings you add appear here.
de: Überschriften, die du hinzufügst, erscheinen hier.
es: Aquí aparecen los encabezados que añades.
fr: Les titres que vous ajoutez apparaissent ici.
it: Le intestazioni che aggiungi appaiono qui.
ja: 追加した見出しがここに表示されます。
ko: 추가한 제목이 여기에 표시됩니다.
nl: Koppen die je toevoegt, verschijnen hier.
pl: Tutaj pojawią się dodane nagłówki.
pt_br: Os cabeçalhos que você adicionar aparecem aqui.
ru: Здесь появятся добавленные заголовки.
sv: Rubriker du lägger till visas här.
tr: Eklediğiniz başlıklar burada görünür.
zh_hans: 你添加的标题会显示在这里。
zh_hant: 你加入的標題會顯示在這裡。

source: Heart
de: Herz
es: Corazón
fr: Cœur
it: Cuore
ja: ハート
ko: 하트
nl: Hart
pl: Serce
pt_br: Coração
ru: Сердце
sv: Hjärta
tr: Kalp
zh_hans: 心形
zh_hant: 心形

source: Hearts
de: Herzen
es: Corazones
fr: Cœurs
it: Cuori
ja: ハート
ko: 하트
nl: Hartjes
pl: Serca
pt_br: Corações
ru: Сердечки
sv: Hjärtan
tr: Kalpler
zh_hans: 爱心
zh_hant: 愛心

source: Height
de: Höhe
es: Alto
fr: Hauteur
it: Altezza
ja: 高さ
ko: 높이
nl: Hoogte
pl: Wysokość
pt_br: Altura
ru: Высота
sv: Höjd
tr: Yükseklik
zh_hans: 高度
zh_hant: 高度

source: Hex colour
de: Hex-Farbe
es: Color hexadecimal
fr: Couleur hexadécimale
it: Colore esadecimale
ja: 16進カラー
ko: 16진수 색상
nl: Hexkleur
pl: Kolor szesnastkowy
pt_br: Cor hexadecimal
ru: Цвет HEX
sv: Hexfärg
tr: Onaltılık renk
zh_hans: 十六进制颜色
zh_hant: 十六進位顏色

source: Hidden
de: Ausgeblendet
es: Oculto
fr: Masqué
it: Nascosto
ja: 非表示
ko: 숨겨짐
nl: Verborgen
pl: Ukryte
pt_br: Oculto
ru: Скрыто
sv: Dold
tr: Gizli
zh_hans: 已隐藏
zh_hant: 已隱藏

source: Hidden layers are visible again
de: Ausgeblendete Ebenen sind wieder sichtbar
es: Las capas ocultas vuelven a estar visibles
fr: Les calques masqués sont de nouveau visibles
it: I livelli nascosti sono di nuovo visibili
ja: 非表示のレイヤーが再び表示されています
ko: 숨겨진 레이어가 다시 보임
nl: Verborgen lagen zijn weer zichtbaar
pl: Ukryte warstwy są ponownie widoczne
pt_br: As camadas ocultas estão visíveis novamente
ru: Скрытые слои снова видны
sv: Dolda lager syns igen
tr: Gizli katmanlar yeniden görünür
zh_hans: 隐藏的图层已重新显示
zh_hant: 隱藏的圖層已重新顯示

source: Hidden layers stay hidden on this device only and are left out when you export.
de: Ausgeblendete Ebenen bleiben nur auf diesem Gerät ausgeblendet und werden beim Exportieren weggelassen.
es: Las capas ocultas solo se ocultan en este dispositivo y se omiten al exportar.
fr: Les calques masqués ne le sont que sur cet appareil et sont exclus lors de l’exportation.
it: I livelli nascosti restano nascosti solo su questo dispositivo e vengono esclusi dall’esportazione.
ja: 非表示のレイヤーはこのデバイスでのみ非表示になり、書き出し時には除外されます。
ko: 숨겨진 레이어는 이 기기에서만 숨겨지며 내보낼 때 제외됩니다.
nl: Verborgen lagen blijven alleen op dit apparaat verborgen en worden weggelaten bij het exporteren.
pl: Ukryte warstwy pozostają ukryte tylko na tym urządzeniu i są pomijane przy eksporcie.
pt_br: Camadas ocultas ficam ocultas apenas neste dispositivo e são deixadas de fora ao exportar.
ru: Скрытые слои скрыты только на этом устройстве и не попадают в экспорт.
sv: Dolda lager döljs bara på den här enheten och utelämnas när du exporterar.
tr: Gizli katmanlar yalnızca bu aygıtta gizli kalır ve dışa aktarırken dahil edilmez.
zh_hans: 隐藏的图层仅在此设备上隐藏，导出时会被排除。
zh_hant: 隱藏的圖層只會在此裝置上隱藏，輸出時會被排除。

source: Hidden on this device
de: Auf diesem Gerät ausgeblendet
es: Oculta en este dispositivo
fr: Masqué sur cet appareil
it: Nascosto su questo dispositivo
ja: このデバイスで非表示
ko: 이 기기에서 숨겨짐
nl: Verborgen op dit apparaat
pl: Ukryta na tym urządzeniu
pt_br: Oculta neste dispositivo
ru: Скрыт на этом устройстве
sv: Dolt på den här enheten
tr: Bu aygıtta gizli
zh_hans: 在此设备上隐藏
zh_hant: 在此裝置上隱藏

source: Hidden · %@
de: Ausgeblendet · %@
es: Oculta · %@
fr: Masqué · %@
it: Nascosto · %@
ja: 非表示 · %@
ko: 숨겨짐 · %@
nl: Verborgen · %@
pl: Ukryta · %@
pt_br: Oculta · %@
ru: Скрыт · %@
sv: Dolt · %@
tr: Gizli · %@
zh_hans: 已隐藏 · %@
zh_hant: 已隱藏 · %@

source: Hide
de: Ausblenden
es: Ocultar
fr: Masquer
it: Nascondi
ja: 隠す
ko: 가리기
nl: Verberg
pl: Ukryj
pt_br: Ocultar
ru: Скрыть
sv: Dölj
tr: Gizle
zh_hans: 隐藏
zh_hant: 隱藏

source: Hide %@
de: %@ ausblenden
es: Ocultar %@
fr: Masquer %@
it: Nascondi %@
ja: %@を隠す
ko: %@ 가리기
nl: Verberg %@
pl: Ukryj: %@
pt_br: Ocultar %@
ru: Скрыть «%@»
sv: Dölj %@
tr: %@ Gizle
zh_hans: 隐藏%@
zh_hant: 隱藏%@

source: Hide Bar
de: Leiste ausblenden
es: Ocultar barra
fr: Masquer la barre
it: Nascondi barra
ja: バーを隠す
ko: 막대 가리기
nl: Verberg balk
pl: Ukryj pasek
pt_br: Ocultar Barra
ru: Скрыть панель
sv: Dölj fältet
tr: Çubuğu Gizle
zh_hans: 隐藏栏
zh_hant: 隱藏列

source: Hide Cell Borders
de: Zellrahmen ausblenden
es: Ocultar bordes de celda
fr: Masquer les bordures des cellules
it: Nascondi bordi celle
ja: セルの枠線を隠す
ko: 셀 테두리 가리기
nl: Verberg celranden
pl: Ukryj obramowanie komórek
pt_br: Ocultar Bordas das Células
ru: Скрыть границы ячеек
sv: Dölj cellkantlinjer
tr: Hücre Kenarlıklarını Gizle
zh_hans: 隐藏单元格边框
zh_hant: 隱藏儲存格邊框

source: Hide Digits
de: Ziffern ausblenden
es: Ocultar dígitos
fr: Masquer les chiffres
it: Nascondi cifre
ja: 数字を隠す
ko: 숫자 가리기
nl: Verberg cijfers
pl: Ukryj cyfry
pt_br: Ocultar Dígitos
ru: Скрыть цифры
sv: Dölj siffror
tr: Rakamları Gizle
zh_hans: 隐藏数字
zh_hant: 隱藏數字

source: Hide Features That Are On
de: Aktivierte Funktionen ausblenden
es: Ocultar funciones activadas
fr: Masquer les fonctionnalités activées
it: Nascondi funzioni attive
ja: オンの機能を隠す
ko: 켜진 기능 가리기
nl: Verberg functies die aanstaan
pl: Ukryj włączone funkcje
pt_br: Ocultar Recursos Ativados
ru: Скрыть включенные функции
sv: Dölj funktioner som är på
tr: Açık Özellikleri Gizle
zh_hans: 隐藏已打开的功能
zh_hant: 隱藏已開啟的功能

source: Hide Keyboard
de: Tastatur ausblenden
es: Ocultar teclado
fr: Masquer le clavier
it: Nascondi tastiera
ja: キーボードを隠す
ko: 키보드 가리기
nl: Verberg toetsenbord
pl: Ukryj klawiaturę
pt_br: Ocultar Teclado
ru: Скрыть клавиатуру
sv: Dölj tangentbord
tr: Klavyeyi Gizle
zh_hans: 隐藏键盘
zh_hant: 隱藏鍵盤

source: Hide Layer
de: Ebene ausblenden
es: Ocultar capa
fr: Masquer le calque
it: Nascondi livello
ja: レイヤーを隠す
ko: 레이어 가리기
nl: Verberg laag
pl: Ukryj warstwę
pt_br: Ocultar Camada
ru: Скрыть слой
sv: Dölj lager
tr: Katmanı Gizle
zh_hans: 隐藏图层
zh_hant: 隱藏圖層

source: Hide Minimap
de: Minikarte ausblenden
es: Ocultar minimapa
fr: Masquer la mini-carte
it: Nascondi minimappa
ja: ミニマップを隠す
ko: 미니맵 가리기
nl: Verberg minikaart
pl: Ukryj minimapę
pt_br: Ocultar Minimapa
ru: Скрыть мини-карту
sv: Dölj minikarta
tr: Mini Haritayı Gizle
zh_hans: 隐藏小地图
zh_hant: 隱藏小地圖

source: Hide Ruler
de: Lineal ausblenden
es: Ocultar regla
fr: Masquer la règle
it: Nascondi righello
ja: 定規を隠す
ko: 자 가리기
nl: Verberg liniaal
pl: Ukryj linijkę
pt_br: Ocultar Régua
ru: Скрыть линейку
sv: Dölj linjal
tr: Cetveli Gizle
zh_hans: 隐藏标尺
zh_hant: 隱藏尺規

source: Hide Sidebar
de: Seitenleiste ausblenden
es: Ocultar barra lateral
fr: Masquer la barre latérale
it: Nascondi barra laterale
ja: サイドバーを隠す
ko: 사이드바 가리기
nl: Verberg navigatiekolom
pl: Ukryj pasek boczny
pt_br: Ocultar Barra Lateral
ru: Скрыть боковую панель
sv: Dölj sidofält
tr: Kenar Çubuğunu Gizle
zh_hans: 隐藏边栏
zh_hant: 隱藏側邊欄

source: Hide Tape
de: Klebeband verdecken
es: Ocultar cinta
fr: Masquer le ruban
it: Nascondi nastro
ja: テープで隠す
ko: 테이프로 가리기
nl: Verberg tape
pl: Zakryj taśmą
pt_br: Ocultar Fita
ru: Скрыть лентой
sv: Dölj med tejp
tr: Bantla Gizle
zh_hans: 用胶带遮住
zh_hant: 用膠帶遮住

source: Hide Time Keeper
de: Zeitnehmer ausblenden
es: Ocultar cronometrador
fr: Masquer le chronométreur
it: Nascondi cronometrista
ja: タイムキーパーを隠す
ko: 타임키퍼 가리기
nl: Verberg tijdwaarnemer
pl: Ukryj czasomierz
pt_br: Ocultar Cronometrista
ru: Скрыть хронометраж
sv: Dölj tidtagaren
tr: Zaman Tutucu’yu Gizle
zh_hans: 隐藏计时器
zh_hant: 隱藏計時器

source: Hide Token
de: Token ausblenden
es: Ocultar token
fr: Masquer le jeton
it: Nascondi token
ja: トークンを隠す
ko: 토큰 가리기
nl: Verberg token
pl: Ukryj token
pt_br: Ocultar Token
ru: Скрыть токен
sv: Dölj token
tr: Belirteci Gizle
zh_hans: 隐藏令牌
zh_hant: 隱藏權杖

source: Hide Tools
de: Werkzeuge ausblenden
es: Ocultar herramientas
fr: Masquer les outils
it: Nascondi strumenti
ja: ツールを隠す
ko: 도구 가리기
nl: Verberg gereedschap
pl: Ukryj narzędzia
pt_br: Ocultar Ferramentas
ru: Скрыть инструменты
sv: Dölj verktyg
tr: Araçları Gizle
zh_hans: 隐藏工具
zh_hant: 隱藏工具

source: Hide or Reveal Tape
de: Klebeband verdecken oder aufdecken
es: Ocultar o descubrir cinta
fr: Masquer ou révéler le ruban
it: Nascondi o scopri nastro
ja: テープで隠す/めくる
ko: 테이프 가리기 또는 벗기기
nl: Breng tape aan of haal weg
pl: Zakryj lub odsłoń taśmę
pt_br: Ocultar ou Revelar Fita
ru: Скрыть или открыть ленту
sv: Dölj eller visa tejp
tr: Bandı Gizle veya Aç
zh_hans: 用胶带遮住或揭开
zh_hant: 用膠帶遮住或揭開

source: Hide status bar
de: Statusleiste ausblenden
es: Ocultar barra de estado
fr: Masquer la barre d’état
it: Nascondi barra di stato
ja: ステータスバーを隠す
ko: 상태 막대 가리기
nl: Verberg statusbalk
pl: Ukryj pasek stanu
pt_br: Ocultar barra de status
ru: Скрывать строку состояния
sv: Dölj statusfältet
tr: Durum çubuğunu gizle
zh_hans: 隐藏状态栏
zh_hant: 隱藏狀態列

source: Hide text
de: Text ausblenden
es: Ocultar texto
fr: Masquer le texte
it: Nascondi testo
ja: テキストを隠す
ko: 텍스트 가리기
nl: Verberg tekst
pl: Ukryj tekst
pt_br: Ocultar texto
ru: Скрыть текст
sv: Dölj text
tr: Metni gizle
zh_hans: 隐藏文本
zh_hant: 隱藏文字

source: Hide token
de: Token ausblenden
es: Ocultar token
fr: Masquer le jeton
it: Nascondi token
ja: トークンを隠す
ko: 토큰 가리기
nl: Verberg token
pl: Ukryj token
pt_br: Ocultar token
ru: Скрыть токен
sv: Dölj token
tr: Belirteci gizle
zh_hans: 隐藏令牌
zh_hant: 隱藏權杖

source: Hides the laps
de: Blendet die Runden aus
es: Oculta las vueltas
fr: Masque les tours
it: Nasconde i giri
ja: ラップを隠します
ko: 랩을 가립니다
nl: Verbergt de rondes
pl: Ukrywa okrążenia
pt_br: Oculta as voltas
ru: Скрывает круги
sv: Döljer varven
tr: Turları gizler
zh_hans: 隐藏计次
zh_hant: 隱藏分圈

source: Hides the time and battery at the top of the screen while a document is open.
de: Blendet Uhrzeit und Batterie oben auf dem Bildschirm aus, während ein Dokument geöffnet ist.
es: Oculta la hora y la batería en la parte superior de la pantalla mientras hay un documento abierto.
fr: Masque l’heure et la batterie en haut de l’écran lorsqu’un document est ouvert.
it: Nasconde l’ora e la batteria nella parte superiore dello schermo mentre è aperto un documento.
ja: 書類を開いている間、画面上部の時刻とバッテリーを隠します。
ko: 문서가 열려 있는 동안 화면 상단의 시간과 배터리를 가립니다.
nl: Verbergt de tijd en batterij bovenaan het scherm terwijl een document geopend is.
pl: Ukrywa godzinę i baterię u góry ekranu, gdy dokument jest otwarty.
pt_br: Oculta a hora e a bateria na parte superior da tela enquanto um documento está aberto.
ru: Скрывает время и заряд аккумулятора вверху экрана, пока открыт документ.
sv: Döljer tiden och batteriet högst upp på skärmen medan ett dokument är öppet.
tr: Bir belge açıkken ekranın üstündeki saati ve pili gizler.
zh_hans: 打开文稿时隐藏屏幕顶部的时间和电池。
zh_hant: 打開文件時隱藏螢幕頂部的時間和電池。

source: High
de: Hoch
es: Alta
fr: Élevée
it: Alta
ja: 高
ko: 높음
nl: Hoog
pl: Wysoka
pt_br: Alta
ru: Высокая
sv: Hög
tr: Yüksek
zh_hans: 高
zh_hant: 高

source: Highlight
de: Markierung
es: Resaltado
fr: Surlignage
it: Evidenziazione
ja: ハイライト
ko: 하이라이트
nl: Markering
pl: Zakreślenie
pt_br: Destaque
ru: Выделение
sv: Överstrykning
tr: Vurgu
zh_hans: 高亮
zh_hant: 螢光標示

source: Highlight: %@
de: Markierung: %@
es: Resaltado: %@
fr: Surlignage : %@
it: Evidenziazione: %@
ja: ハイライト：%@
ko: 하이라이트: %@
nl: Markering: %@
pl: Zakreślenie: %@
pt_br: Destaque: %@
ru: Выделение: %@
sv: Överstrykning: %@
tr: Vurgu: %@
zh_hans: 高亮：%@
zh_hant: 螢光標示：%@

source: Highlighter
de: Textmarker
es: Marcador
fr: Surligneur
it: Evidenziatore
ja: 蛍光ペン
ko: 형광펜
nl: Markeerstift
pl: Zakreślacz
pt_br: Marca-texto
ru: Маркер
sv: Överstrykningspenna
tr: Fosforlu Kalem
zh_hans: 荧光笔
zh_hant: 螢光筆

source: Highlighters
de: Textmarker
es: Marcadores
fr: Surligneurs
it: Evidenziatori
ja: 蛍光ペン
ko: 형광펜
nl: Markeerstiften
pl: Zakreślacze
pt_br: Marca-textos
ru: Маркеры
sv: Överstrykningspennor
tr: Fosforlu Kalemler
zh_hans: 荧光笔
zh_hant: 螢光筆

source: Hint
de: Hinweis
es: Pista
fr: Indice
it: Suggerimento
ja: ヒント
ko: 힌트
pl: Podpowiedź
pt_br: Dica
ru: Подсказка
sv: Ledtråd
tr: İpucu
zh_hans: 提示
zh_hant: 提示

source: Hint (optional)
de: Hinweis (optional)
es: Pista (opcional)
fr: Indice (facultatif)
it: Suggerimento (facoltativo)
ja: ヒント（オプション）
ko: 힌트(선택 사항)
nl: Hint (optioneel)
pl: Podpowiedź (opcjonalnie)
pt_br: Dica (opcional)
ru: Подсказка (необязательно)
sv: Ledtråd (valfritt)
tr: İpucu (isteğe bağlı)
zh_hans: 提示（可选）
zh_hant: 提示（選用）

source: Hint: %@
de: Hinweis: %@
es: Pista: %@
fr: Indice : %@
it: Suggerimento: %@
ja: ヒント：%@
ko: 힌트: %@
pl: Podpowiedź: %@
pt_br: Dica: %@
ru: Подсказка: %@
sv: Ledtråd: %@
tr: İpucu: %@
zh_hans: 提示：%@
zh_hant: 提示：%@

source: History
de: Verlauf
es: Historial
fr: Historique
it: Cronologia
ja: 履歴
ko: 기록
nl: Geschiedenis
pl: Historia
pt_br: Histórico
ru: История
sv: Historik
tr: Geçmiş
zh_hans: 历史记录
zh_hant: 歷史記錄

source: Hold Command and scroll to zoom towards the pointer. Pinch on a trackpad works too.
de: Halte die Befehlstaste gedrückt und scrolle, um zum Zeiger hin zu zoomen. Zusammenziehen auf einem Trackpad funktioniert auch.
es: Mantén pulsada la tecla Comando y desplázate para hacer zoom hacia el puntero. También funciona pellizcar en un trackpad.
fr: Maintenez la touche Commande et faites défiler pour zoomer vers le pointeur. Le pincement sur un trackpad fonctionne aussi.
it: Tieni premuto Comando e scorri per ingrandire verso il puntatore. Funziona anche il pizzico sul trackpad.
ja: Commandキーを押しながらスクロールすると、ポインタに向かってズームします。トラックパッドでのピンチも使えます。
ko: Command 키를 누른 채 스크롤하면 포인터 쪽으로 확대/축소됩니다. 트랙패드에서 핀치해도 됩니다.
nl: Houd Command ingedrukt en scrol om naar de aanwijzer toe te zoomen. Knijpen op een trackpad werkt ook.
pl: Przytrzymaj Command i przewiń, aby powiększyć w kierunku wskaźnika. Szczypanie na gładziku też działa.
pt_br: Mantenha Command pressionado e role para ampliar em direção ao ponteiro. Pinçar no trackpad também funciona.
ru: Удерживайте Command и прокручивайте, чтобы масштабировать к указателю. Сведение пальцев на трекпаде тоже работает.
sv: Håll ned Kommando och rulla för att zooma mot pekaren. Nyp på en styrplatta fungerar också.
tr: İmlece doğru büyütmek için Komut tuşunu basılı tutup kaydırın. İzleme dörtgeninde kıstırma da çalışır.
zh_hans: 按住 Command 键并滚动，即可朝指针方向缩放。在触控板上捏合也可以。
zh_hant: 按住 Command 鍵並捲動，即可朝指標方向縮放。在觸控式軌跡板上捏合也可以。

source: Hold Command on any screen to see what its keys do.
de: Halte auf jedem Bildschirm die Befehlstaste gedrückt, um zu sehen, was die Tasten tun.
es: Mantén pulsada la tecla Comando en cualquier pantalla para ver qué hacen sus teclas.
fr: Maintenez la touche Commande enfoncée sur n’importe quel écran pour voir le rôle de ses touches.
it: Tieni premuto Comando in qualsiasi schermata per vedere cosa fanno i suoi tasti.
ja: どの画面でもCommandキーを押し続けると、キーの機能を確認できます。
ko: 아무 화면에서나 Command 키를 길게 누르면 키의 기능을 확인할 수 있습니다.
nl: Houd op elk scherm Command ingedrukt om te zien wat de toetsen doen.
pl: Przytrzymaj Command na dowolnym ekranie, aby zobaczyć, co robią jego klawisze.
pt_br: Mantenha Command pressionado em qualquer tela para ver o que as teclas fazem.
ru: Удерживайте Command на любом экране, чтобы увидеть, что делают клавиши.
sv: Håll ned Kommando på vilken skärm som helst för att se vad dess tangenter gör.
tr: Tuşların ne yaptığını görmek için herhangi bir ekranda Komut tuşunu basılı tutun.
zh_hans: 在任意屏幕上按住 Command 键即可查看各按键的功能。
zh_hant: 在任何畫面上按住 Command 鍵即可查看各按鍵的功能。

source: Hold at the end of a stroke to snap it to a shape.
de: Halte am Ende eines Strichs, um ihn an einer Form einrasten zu lassen.
es: Mantén al final de un trazo para ajustarlo a una forma.
fr: Maintenez à la fin d’un trait pour l’ajuster à une forme.
it: Tieni premuto alla fine di un tratto per agganciarlo a una forma.
ja: ストロークの最後で長押しすると図形にスナップします。
ko: 획의 끝에서 유지하면 도형에 맞춰집니다.
nl: Houd vast aan het einde van een streek om er een vorm van te maken.
pl: Przytrzymaj na końcu linii, aby przyciągnąć ją do kształtu.
pt_br: Mantenha no fim de um traço para ajustá-lo a uma forma.
ru: Задержите в конце штриха, чтобы привязать его к фигуре.
sv: Håll kvar i slutet av ett streck för att fästa det till en form.
tr: Bir şekle yapıştırmak için çizginin sonunda basılı tutun.
zh_hans: 在笔画末端按住即可将其吸附为形状。
zh_hant: 在筆畫末端按住即可將其對齊為形狀。

source: Hold the Pencil still at the end of a stroke to turn it into a clean shape, then move it to resize or turn the shape before you lift.
de: Halte den Pencil am Ende eines Strichs still, um ihn in eine saubere Form zu verwandeln, und bewege ihn dann, um die Form vor dem Anheben zu skalieren oder zu drehen.
es: Mantén quieto el Pencil al final de un trazo para convertirlo en una forma limpia y muévelo para cambiar su tamaño o girarla antes de levantarlo.
fr: Maintenez le Pencil immobile à la fin d’un trait pour le transformer en forme nette, puis déplacez-le pour redimensionner ou faire pivoter la forme avant de le lever.
it: Tieni fermo Pencil alla fine di un tratto per trasformarlo in una forma pulita, poi muovilo per ridimensionare o ruotare la forma prima di sollevarlo.
ja: ストロークの最後でPencilを止めるときれいな図形に変わります。離す前に動かすと、図形のサイズ変更や回転ができます。
ko: 획의 끝에서 Pencil을 멈추고 있으면 깔끔한 도형으로 바뀝니다. 들어 올리기 전에 움직이면 도형의 크기를 조절하거나 회전할 수 있습니다.
nl: Houd de Pencil stil aan het einde van een streek om er een strakke vorm van te maken, en beweeg hem om de vorm te vergroten of te draaien voordat je optilt.
pl: Przytrzymaj Pencil nieruchomo na końcu linii, aby zamienić ją w czysty kształt, a następnie poruszaj nim, aby zmienić rozmiar lub obrócić kształt przed uniesieniem.
pt_br: Mantenha o Pencil parado no fim de um traço para transformá-lo em uma forma limpa e mova-o para redimensionar ou girar a forma antes de levantar.
ru: Задержите Pencil в конце штриха, чтобы превратить его в ровную фигуру, затем двигайте его, чтобы изменить размер фигуры или повернуть ее, прежде чем оторвать.
sv: Håll Pencil stilla i slutet av ett streck för att göra det till en ren form, och flytta den sedan för att ändra storlek på eller vrida formen innan du lyfter.
tr: Temiz bir şekle dönüştürmek için bir çizginin sonunda Pencil’ı sabit tutun, ardından kaldırmadan önce şekli yeniden boyutlandırmak veya döndürmek için hareket ettirin.
zh_hans: 在笔画末端按住 Pencil 不动，即可将其变成整齐的形状；抬起前移动 Pencil 可调整形状的大小或旋转形状。
zh_hant: 在筆畫末端按住 Pencil 不動，即可將其變成整齊的形狀；抬起前移動 Pencil 可調整形狀的大小或旋轉形狀。

source: Hold the pen still at the end of a stroke to snap it to a straight line or a shape.
de: Halte den Stift am Ende eines Strichs still, um ihn zu einer geraden Linie oder Form einrasten zu lassen.
es: Mantén quieto el bolígrafo al final de un trazo para convertirlo en una línea recta o una forma.
fr: Maintenez le stylo immobile à la fin d’un trait pour le transformer en ligne droite ou en forme.
it: Tieni ferma la penna alla fine di un tratto per trasformarlo in una linea retta o in una forma.
ja: ストロークの最後でペンを止めると、直線や図形に補正されます。
ko: 획의 끝에서 펜을 멈추고 있으면 직선이나 도형으로 맞춰집니다.
nl: Houd de pen stil aan het einde van een streek om er een rechte lijn of vorm van te maken.
pl: Przytrzymaj pióro nieruchomo na końcu linii, aby zamienić ją w prostą lub kształt.
pt_br: Mantenha a caneta parada no fim de um traço para transformá-lo em uma linha reta ou forma.
ru: Задержите ручку в конце штриха, чтобы превратить его в прямую линию или фигуру.
sv: Håll pennan stilla i slutet av ett streck för att göra det till en rak linje eller en form.
tr: Düz bir çizgiye veya şekle dönüştürmek için bir çizginin sonunda kalemi sabit tutun.
zh_hans: 在笔画末端按住笔不动，即可将其吸附为直线或形状。
zh_hant: 在筆畫末端按住筆不動，即可將其對齊為直線或形狀。

source: Home
de: Zuhause
es: Casa
fr: Maison
it: Casa
ja: 自宅
ko: 집
nl: Thuis
pl: Dom
pt_br: Casa
ru: Дом
sv: Hem
tr: Ev
zh_hans: 家
zh_hant: 家

source: Home Screen
de: Home-Bildschirm
es: Pantalla de inicio
fr: Écran d’accueil
it: Schermata Home
ja: ホーム画面
ko: 홈 화면
nl: Beginscherm
pl: Ekran początkowy
pt_br: Tela de Início
ru: Экран «Домой»
sv: Hemskärm
tr: Ana Ekran
zh_hans: 主屏幕
zh_hant: 主畫面

source: Homework
de: Hausaufgaben
es: Deberes
fr: Devoirs
it: Compiti
ja: 宿題
ko: 숙제
nl: Huiswerk
pl: Praca domowa
pt_br: Lição de Casa
ru: Домашнее задание
sv: Läxor
tr: Ödev
zh_hans: 作业
zh_hant: 作業

source: Horizontal position
de: Horizontale Position
es: Posición horizontal
fr: Position horizontale
it: Posizione orizzontale
ja: 水平位置
ko: 수평 위치
nl: Horizontale positie
pl: Położenie poziome
pt_br: Posição horizontal
ru: Положение по горизонтали
sv: Horisontell position
tr: Yatay konum
zh_hans: 水平位置
zh_hant: 水平位置

source: Host name, for example a Tailscale %@ name
de: Hostname, zum Beispiel ein Tailscale-%@-Name
es: Nombre de host, por ejemplo un nombre %@ de Tailscale
fr: Nom d’hôte, par exemple un nom %@ Tailscale
it: Nome host, ad esempio un nome %@ di Tailscale
ja: ホスト名（例：Tailscaleの%@名）
ko: 호스트 이름(예: Tailscale %@ 이름)
nl: Hostnaam, bijvoorbeeld een Tailscale-%@-naam
pl: Nazwa hosta, np. nazwa %@ w Tailscale
pt_br: Nome de host, por exemplo, um nome %@ do Tailscale
ru: Имя хоста, например имя %@ в Tailscale
sv: Värdnamn, till exempel ett Tailscale-%@-namn
tr: Ana makine adı, örneğin bir Tailscale %@ adı
zh_hans: 主机名，例如 Tailscale %@ 名称
zh_hant: 主機名稱，例如 Tailscale %@ 名稱
